{"id":1,"published_at":"2022-10-18T21:00:08.824Z","created_at":"2022-10-18T20:59:55.304Z","updated_at":"2025-04-30T15:52:11.613Z","Therapists":[{"id":143,"therapist":{"id":91,"guid":"97fe9b1e-9202-4a08-918b-964a4a1eb373","autorizationId":"3fc38e2b-8afd-46bf-a270-947fe0e83449","name":"Ana","lastName":"Maria Pinto","dateofbirth":null,"email":"ampinto.arg@gmail.com","phone":"+5491126847059","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_d9e190fc5b034bd6ab1bd307b82d048b~mv2.png/v1/fill/w_315,h_315,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/Cristina%20Pino.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1970","longpresentation":"\"Desde que comienzo a conectarme con la persona que me consulta, busco conocer su historia, su vida actual, y trato de ver qué le afecta y le trae sufrimiento. El abordaje es a través de preguntas, palabras y silencios, que deben ser entendidos en el código relacional establecido. Es toda una arteasanía que se construye en relación a la transferencia - contratransferencia que realizamos juntos con el paciente.\n\n¿Quién soy yo? Ana María Pinto. Soy psicóloga y psicoanalista. Durante muchos años trabajé con niños, adolescentes y padres. En ese caminar, paso a paso, fui adquiriendo un aprendizaje compartido, muy rico en diferencias de matices conductuales, emocionales, y culturales. \nPosteriormente inicié mi carrera de psicoanalista en la Asociación Psicoanalítica Argentina, ampliando mi experiencia en adultos en una franja etaria entre los 20 y 50 años.\nHoy día sigo estudiando el psicoanalisis contemporáneo, cuya amplitud y riqueza hace extender los límites de la vida psíquica para la conquista del AMAR Y TRABAJAR. \"","shortpresentation":"Desde que comienzo a conectarme con la persona que me consulta, busco conocer su historia, su vida actual, y trato de ver qué le afecta y le trae sufrimiento... (continúa)","registrationnumber":"MN 180 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Autoestima baja. Miedos o fobias. Desarraigo familiar. Problemas sexuales. Pérdida de un ser querido. Problemas de pareja.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adolescentes. Adultos. ","created_at":"2022-06-09T19:59:12.998Z","updated_at":"2025-04-30T22:43:33.134Z","notdisplayed":false,"unlistedfront":null,"slugurl":"ana-maria-pinto","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-09T19:59:12.998Z"}},{"id":144,"therapist":{"id":106,"guid":"3d24c94e-2f85-42c2-bed5-8eb1c87e800b","autorizationId":"bd1f597f-2c10-4fb0-9eca-a369e4aafc77","name":"Silvia","lastName":"Soriano","dateofbirth":null,"email":"licenciadasilviasoriano@gmail.com","phone":"+5491150116378 ","countryIso":"Argentina","province":"CAPITAL","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/Silvia_047c0a90e8.jpg","termsandConditions":true,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1987","longpresentation":"En mis inicios comencé trabajando con niños, adolescentes y familias como Psicopedagoga. Entendiendo que mis conocimientos debían ampliarse para poder comprender en mayor profundidad los problemas por los que mis pacientes consultaban, comencé a estudiar psicología y a formarme como psicoanalista en la Asociación Psicoanalítica Argentina (APA), de la que hoy formo parte.\n\nMi formación y experiencia me permiten ayudar en las distintas temáticas de sufrimientos actuales, especialmente en aquellos desajustes provocados por la pandemia. Los distintos sufrimientos se expresan en ansiedades, dificultades y alteraciones en el sueño, deterioro en las actividades laborales , de aprendizaje, desgano, y en la aparición de síntomas psicosomáticos y conflictos en las relaciones vinculares. La irrupción de la angustia se ve motorizada en alguno de estos síntomas.\n\nMe entusiasma abordar nuevos desafíos desde Terapia Mía a través de la terapia online , utilizando estos recursos Técnicos y Humanos. Considero el análisis como un encuentro de dos, en una relación de diálogo que permite dentro de un encuadre de tiempo y horario armar el dispositivo de ayuda para encontrar respuestas a estas dolencias y establecer reajustes saludables que le permitan salidas psíquicas mejores posibles.","shortpresentation":"Mi formación y experiencia me permiten ayudar en las distintas temáticas de sufrimientos actuales, especialmente en aquellos desajustes... (continúa)","registrationnumber":"MN 20759 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Miedos o fobias. Miedos al COVID-19. Terapia de pareja. Pérdida de un ser querido. Desarraigo familiar.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adolescentes. Adultos. Parejas","created_at":"2022-06-14T17:18:56.235Z","updated_at":"2025-04-30T22:38:17.797Z","notdisplayed":false,"unlistedfront":null,"slugurl":"silvia-soriano","schedulesent":"","startOnlineDate":"2024-07-29T15:00:00.131Z","endOnlineDate":"2024-07-30T02:00:00.384Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-14T17:18:56.235Z"}},{"id":145,"therapist":{"id":92,"guid":"8dfbd570-bb9d-4e1b-8760-8e6a656a411e","autorizationId":"bb69a623-9c67-482e-9a34-6c5596816a5c","name":"Patricia","lastName":"Candia","dateofbirth":null,"email":"pncandia54@gmail.com","phone":"+5491153471963","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/image0_0e6a543e12.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2002","longpresentation":"Hola! Soy Patricia Candia. Soy madre, Psicóloga, y Psicopedagoga. Comencé mi camino en Psicopedagogía muchos años atrás, lo cual me permitió adentrarme en las dificultades de los niños y observar cómo influyen sus emociones y traumas en su psiquis hasta su vida adulta. Esto me llevó a ir por más, y adentrarme en el mundo de la Psicología.\n\nSoy egresada de la UBA, Psicoanalista, y hace más de 20 años que me permito\nencontrarme con adultos, adolescentes y niños, que me eligen y elijo.\nMe importan las interpretaciones, pensamientos y emociones que recorren a cada uno de mis pacientes y que determinan su modo de comportarse, de desear e incluso de sufrir.\nMe gusta escucharlos, contenerlos, pero por sobre todo respetarlos, donde los\nmiedos, ansiedades, angustias y otras dolencias dan paso a los deseos, la palabra,\nlas alegrías en un camino que tiene como destino final “LA SUPERACIÓN PERSONAL”.\n\nQuiero a través de Terapia Mia brindarte un espacio, un momento, un lugar\nsólo tuyo, donde seas tú mismo, donde el sanar te genere satisfacción; y donde\nsientas que valió la pena llegar hasta ahí. \n\nTE ESPERO!","shortpresentation":"Me gusta escucharlos, contenerlos, pero por sobre todo respetarlos, donde los miedos, ansiedades, angustias y otras dolencias dan paso a los... (continúa)\t","registrationnumber":"MN 46489 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Miedos al COVID-19. Problemas de concentración. Problemas de familia. Pérdida de un ser querido.","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Adolescentes. Adultos","created_at":"2022-06-09T19:59:13.880Z","updated_at":"2025-04-30T22:37:13.209Z","notdisplayed":false,"unlistedfront":null,"slugurl":"patricia-candia","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-09T19:59:13.880Z"}},{"id":146,"therapist":{"id":110,"guid":"c8102a41-04aa-4c08-b567-1a4292f259ad","autorizationId":"6c13058d-10be-49e2-a90e-cf3f196d20d2","name":"Dolores","lastName":"de Cicco","dateofbirth":null,"email":"doloresdecicco@hotmail.com","phone":"+5491125572196","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://static.wixstatic.com/media/59ac98_24081d701bad4131864c6a74ac8b7bfe~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1979","longpresentation":"Elegí ser Psicóloga por vocación. Luego de recibirme en la UBA en 1977, continué estudiando y adquiriendo especializaciones que enriquecen mis recursos a la hora de atender a mis pacientes hasta el día de hoy, donde atiendo con el mismo entusiasmo de siempre.\n\nLa psicoterapia es un instrumento imprescindible para todo aquel que se encuentra angustiado, o que tiene problemas que se le repiten y no puede resolver adecuadamente. La persona que hace terapia con un profesional idóneo, mejora con el tiempo, no solo en los problemas psicológicos, angustia, ataques de pánico, ideas obsesivas, baja auto estima, depresión, sino que también mejora su salud física, porque todo lo que la psiquis reprime y no elabora, actúa en el cuerpo y origina, en muchos casos, crisis hipertensivas, psoriasis, cáncer, y muchas enfermedades más, cuyo inicio, está en lo emocional. Eso es lo que los psicoanalistas decimos, “el cuerpo habla” a través de sus síntomas y sus enfermedades.\n\nEl tratamiento psicológico se basa en la palabra y la escucha del psicoanalista. El vínculo que se establece entre el paciente y el profesional es la base sobre la que se apoya el tratamiento. En las primeras entrevistas se define cuál va a ser la estrategia para abordar la problemática de cada persona que consulta. \n\nEn general acuerdo con el paciente las coordenadas del tratamiento y a partir de ahí, es un camino a recorrer juntos, para lograr el alivio y la mejoría de la persona que consulta. Las satisfacciones que he obtenido hasta el día de hoy, me autorizan a afirmar sin lugar a dudas que el Psicoanálisis cura, como bien lo afirma, David Nasio, el renombrado psicoanalista argentino.","shortpresentation":"La persona que hace terapia con un profesional idóneo, mejora con el tiempo, no solo en los problemas psicológicos, angustia, ataques de... (continúa)","registrationnumber":"MN 2295 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Miedos o fobias. Ansiedad y estrés. Terapia de pareja. Pérdida de un ser querido. Separación o desarraigo familiar","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-10-12T13:06:33.830Z","updated_at":"2025-04-30T22:40:41.262Z","notdisplayed":true,"unlistedfront":null,"slugurl":"dolores-de-cicco","schedulesent":"","startOnlineDate":"2024-07-29T15:00:00.084Z","endOnlineDate":"2024-07-30T02:00:00.284Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-10-12T13:06:33.830Z"}},{"id":154,"therapist":{"id":133,"guid":"cb34dde5-7c82-4d34-8ba3-abf9fd8569b1","autorizationId":"7db48d8b-15de-444b-a3c4-d73c4c7b58a2","name":"Luciana","lastName":"Ardaiz","dateofbirth":null,"email":"ardaizluciana@gmail.com","phone":"+5491150364153","countryIso":"Argentina","province":"BUENOS AIRES, CABA","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/Luciana_Ardaiz_Foto_Perfil_21_85f511b793.jpg","termsandConditions":false,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Psicóloga Clínica, H. Borda. Maestría en Psicoanálisis, UBA,pend. tesis.","starteyeartpatients":"2003","longpresentation":"Hola! Mi nombre es Luciana Ardaiz. Soy Lic. en Psicología (UBA) y Psicoanalista, con 20 años de experiencia. Durante todos estos años he acompañado a muchos pacientes con diversas patologías y situaciones complicadas. Trabajé como docente universitaria (UBA), y me formé como psicóloga clínica en el Hospital Borda. Cursé la Maestría en Psicoanálisis (UBA) y he realizado, y continúo haciéndolo, distintos cursos de posgrado que me permiten tener una formación clínica sólida para la atención de pacientes adolescentes y adultos. Durante 17 años he trabajado como prestadora de salud mental para distintas obras sociales. \n\nMe encanta la atención clínica de mis pacientes y poder ofrecerles un espacio de contención y escucha atenta sobre el motivo que los lleva a consultar. De este modo, poder ayudar a localizar la causa y orientarlos a encontrar alivio a su sufrimiento y angustia e intentar así realizar, a lo largo de un proceso, un cambio de posición como sujeto para no repetir aquellos patrones que lo llevan a padecer. No existen recetas ni soluciones mágicas, pero sí un trabajo que juntos podemos recorrer, a través de un acompañamiento respetuoso que posibilite iniciar la búsqueda de nuevos caminos y alternativas.\n\nMe gusta mucho el arte (sobre todo la pintura y el cine), y lo considero un recurso fundamental, junto al humor, para poder \"soportar la vida\". Además de mi trabajo, me gusta disfrutar del tiempo con mis hijas y mi familia. Me gusta la naturaleza y viajar.\n\nConsidero fundamental contar con un espacio de terapia que te permita desplegar y elaborar, sin prejuicios, tu historia de vida y lo que te hace padecer e intentar descubrir tu deseo y cuáles son tus propios recursos para lograr un equilibrio en la salud psíquica y física. \nTe invito a recorrer juntos este camino!","shortpresentation":"No existen recetas ni soluciones mágicas, pero sí un trabajo que juntos podemos recorrer, a través de un acompañamiento respetuoso que...(continúa)","registrationnumber":"35086 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Separación o desarraigo familiar. Sexualidad. Duelo. Problemas vinculares. \n\n","patientswouldnotlikeattend":"Parejas. Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2023-09-26T17:38:40.288Z","updated_at":"2025-04-30T22:35:27.723Z","notdisplayed":false,"unlistedfront":null,"slugurl":"luciana-ardaiz","schedulesent":"","startOnlineDate":"2023-09-26T14:00:00.000Z","endOnlineDate":"2024-08-15T02:00:00.883Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-09-26T17:38:46.103Z"}},{"id":157,"therapist":{"id":109,"guid":"41be1efe-ab66-46fb-9d03-160810b6a037","autorizationId":"d5542400-81fe-4bd6-ad8a-426949d088ba","name":"Alicia","lastName":"Muzzio","dateofbirth":null,"email":"a_muzzio@yahoo.com.ar","phone":"+5491154887277","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/PHOTO_2022_12_20_16_40_36_5258cb5ad0.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1978","longpresentation":"Mi nombre es Alicia Muzzio. Soy psicoanalista. Trabajo hace 40 años atendiendo niños, adolescentes y adultos con distintas problemáticas y grados de dificultad. \n\nAngustias, depresiones, inhibiciones, situaciones de estrés postraumático y síntomas psicosomáticos. Con el transcurrir de los años de trabajo clínico y mi dedicación a la formación de nuevos psicoanalistas, fui comprendiendo que las capacitaciones de posgrado que he concluido son de suma importancia en el contacto comprometido y respetuoso con el paciente. Y que el proceso de ayudar a la persona que consulta y sufre debe realizarse dedicando todo el tiempo, la atención y capacitación en la búsqueda de soluciones y alivio a los padecimientos que generan la consulta. \n\nCreó que solo a través de un contacto profundo y en sintonía con las características de cada persona, es posible realizar un proceso de cura tan significativo y delicado que permita al consultante recuperar aspectos vitales de su persona que por sus conflictos han quedado inhibidos o detenidos.\n","shortpresentation":"Creó que solo a través de un contacto profundo y en sintonía con las características de cada persona, es posible realizar un proceso de cura tan...(continúa)","registrationnumber":"MN 2069 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Miedos o fobias. Concentración o aprendizaje. Problemas vinculares. Duelo. Separación o desarraigo familiar","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Niños. Adolescentes. Adultos","created_at":"2022-10-12T12:51:31.218Z","updated_at":"2025-04-30T22:40:13.706Z","notdisplayed":true,"unlistedfront":null,"slugurl":"alicia-muzzio","schedulesent":"09:00hs a 20:00hs","startOnlineDate":null,"endOnlineDate":null,"timezone":"-180","dynamicschedule":null,"published_at":"2022-10-12T12:51:31.218Z"}},{"id":160,"therapist":{"id":111,"guid":"6970b1f0-a2ac-4e4d-92b9-3d5f2ed63853","autorizationId":"ae2ba70c-1746-43f7-a856-62ff394e8df1","name":"Mariano","lastName":"Depiaggi","dateofbirth":null,"email":"mndepiaggi@hotmail.com","phone":"+5491156630924","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://static.wixstatic.com/media/59ac98_11c8f486be3b4084aa9c93351761ad07~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2009","longpresentation":"Hola! Mi nombre es Mariano. Soy Licenciado en Psicología y trabajo desde una escucha y una lectura psicoanalítica. En mis casi quince años de ejercicio profesional corroboro una y otra vez que, el propiciar un espacio de alojo y contención al sujeto que sufre permite cambios de transformación personal, y eso no es por \"magia\", sino porque la palabra compartida con un otro es sanadora.                                        \n\nEl poder decir alivia porque la palabra es sanadora, y sin dudas, el elegir alguien que escuche lo que tenés para contar, es el primer paso en tu mejora.                                        No importa la edad que tengas, ni el contexto en el que estés: si hay un deseo vivo hay posibilidad de cambio! \n\nApuesto a crear un espacio entre dos que se caracterice por la confianza y que haga lugar a una expresión libre y aliviadora. El trabajo siempre es de a dos pero sus efectos terminan de plasmarse cuando logran ser transformadores de la propia realidad. \n\n¡Te invito entonces a comenzar un trabajo juntos!","shortpresentation":"No importa la edad que tengas, ni el contexto en el que estés: si hay un deseo vivo hay posibilidad de cambio! Apuesto a crear un espacio entre dos que... (continúa)","registrationnumber":"MN 45827 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Paternidad/Maternidad. Problemas vinculares. Duelo. Separación o desarraigo familiar","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-10-12T13:10:29.886Z","updated_at":"2024-12-12T01:15:53.552Z","notdisplayed":true,"unlistedfront":null,"slugurl":"mariano-depiaggi","schedulesent":"","startOnlineDate":"2024-08-06T15:00:00.572Z","endOnlineDate":"2024-08-07T02:00:00.363Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-10-12T13:10:29.886Z"}},{"id":190,"therapist":{"id":116,"guid":"43e5d3be-8e1a-4764-9101-d33990aa138f","autorizationId":"2ecaa3a2-e430-4298-922d-6edf735815b4","name":"Sofia","lastName":"Iummato","dateofbirth":null,"email":"sofia.iummato@gmail.com","phone":"+5491133422034","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/Sofia_Iu_949ce889fe.jpeg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2005","longpresentation":"Mi nombre es Sofía Cecilia Iummato, soy Licenciada en Psicología, estudié en la Universidad de Buenos Aires. \n\nDurante mi recorrido profesional y personal me nutrí de conocimientos que son para mí valiosos complementos terapéuticos, como ser la Meditación y la Biodecodificación. Durante los últimos años he profundizado en el estudio de la Nueva Medicina Germánica, una valiosa herramienta para la comprensión de los conflictos que subyacen a los síntomas físicos y las enfermedades.\n\nEntiendo a la psicoterapia como un espacio propicio para la resolución de conflictos personales y vinculares, así como también, un espacio de autoconocimiento y desarrollo personal.\n\nMuchas veces nuestras necesidades personales y nuestras certezas entran en conflicto con nuestro entorno y vínculos generando miedo, angustia, ira o ansiedad. Poder compartir, integrar y comprender lo que nos sucede ayuda a aliviarnos y mejorar nuestra calidad de vida. El espacio terapéutico ayuda a atravesar este proceso con conciencia y contención. \n\nSanar no es superar y olvidar sino poder vivir en paz con nuestras sombras y momentos dolorosos. Poder integrar e incluir dichos momentos permite enriquecernos y fortalecernos. \n\nLas situaciones más complejas y angustiantes también son una invitación a un proceso de reconexión con nuestras necesidades más profundas, al tiempo que nos permiten tomar nuevas decisiones que nos llevan a vivir mejor, en mayor sintonía y coherencia con nuestro Ser y nuestros deseos.  \n\nTe invito a recorrer un proceso terapéutico en un espacio cálido y reflexivo.","shortpresentation":"Sanar no es superar y olvidar sino poder vivir en paz con nuestras sombras y momentos dolorosos. Poder integrar e incluir dichos momentos... (continúa)","registrationnumber":"MN 40567 (AR)","therapeuticapproach":"Terapia Integrativa","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Terapia de pareja. Problemas vinculares. Separación o desarraigo familiar","patientswouldnotlikeattend":"Parejas,Niños","active":true,"patientswouldlikeattend":"Adultos. Adolescentes","created_at":"2022-10-12T13:27:41.415Z","updated_at":"2024-12-11T14:22:44.599Z","notdisplayed":true,"unlistedfront":null,"slugurl":"sofia-lummato","schedulesent":"","startOnlineDate":"2021-01-01T15:00:00.000Z","endOnlineDate":"2027-08-01T02:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-10-12T13:27:41.415Z"}},{"id":149,"therapist":{"id":89,"guid":"c03edf15-b025-4e88-a95e-fddf1934349b","autorizationId":"4cef52ae-a5f3-4581-8eb1-f52879dd511e","name":"Monica","lastName":"Mugliaroli","dateofbirth":null,"email":"monicamuglia150@hotmail.com","phone":"+5491168510763","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_ba6dbfc6388a40609ad63a1a919ba72c~mv2.png/v1/fill/w_315,h_315,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/Cristina%20Pino.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1987","longpresentation":"Mi nombre es Monica Mugliaroli, Licenciada en Psicología con 35 años de trayectoria. Mi experiencia clínica como Terapeuta Individual, Familiar y de Pareja me ha llevado a comprender la profundidad de los vínculos y el sufrimiento que nos genera cuando éstos no son satisfactorios. Es por eso, que considero que el encuentro terapéutico debe darse en un clima de calidez y confianza. Ayudo a quienes me consultan a encontrar un sentido y alivio a su sufrimiento, atravesar sus crisis emocionales, sentirse más fortalecidos y con una mejor autoestima. Me alegra ver sus cambios y como éstos se traducen en un mayor bienestar.\n\nMi formación de posgrado la realicé en el Hospital de Clinicas de la Universidad de Buenos Aires, siendo Docente y Miembro del Equipo de Familia Y Sexualidad. Atendi pacientes con diferentes dificultades,( divorcios, violencia familiar, aflicciones, disfunciones sexuales). Paralelamente hice mi formación como Especialista en\nTerapia Familiar y de Pareja en el Hospital Italiano.\n\nMe gusta atender online ya que me permite conectarme con personas de diferentes culturas. A través de Terapia Mía deseo ayudar a quienes me consultan.","shortpresentation":"Ayudo a quienes me consultan a encontrar un sentido y alivio a su sufrimiento, atravesar sus crisis emocionales, sentirse más fortalecidos y con... (continúa)","registrationnumber":"MN 12072 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Problemas de familia. Problemas de pareja. Miedos o fobias. Problemas sexuales. Autoestima baja.\n","patientswouldnotlikeattend":" Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-06-09T19:59:11.178Z","updated_at":"2025-04-30T22:45:40.561Z","notdisplayed":true,"unlistedfront":null,"slugurl":"monica-mugliaroli","schedulesent":"Lunes a Viernes 9:00hs a 20:00hs","startOnlineDate":"2022-06-09T14:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-09T19:59:11.178Z"}},{"id":184,"therapist":{"id":88,"guid":"b7ef9bef-9801-4c51-8c47-f212e314928e","autorizationId":"599f465e-2bb0-4f80-ab96-6009010aa75c","name":"Romina","lastName":"Donato","dateofbirth":null,"email":"rominadonato@gmail.com","phone":"+5491150571323","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_660c4b579d884370be8f6a709838f5f8~mv2.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1996","longpresentation":"Mi nombre es Romina Donato. Soy madre, deportista y psicóloga. Tres cosas que llenan mis días y me generan mucha felicidad.\n\nSoy Psicóloga egresada de la Universidad de Buenos Aires y Psicoanalista. Hace 17 años que me recibí y desde entonces acompaño a mis pacientes adultos, adolescentes y niños con sus familias brindándoles un espacio de confianza, contención y escucha respetuosa.\n\nMe gusta escuchar a mis pacientes, conocer sus historias, acompañarlos para entender juntos porqué son cómo son y porqué viven las cosas cómo las viven; porque solo desde allí uno puede cambiar aquello que ya no quiere más, que lo hace sufrir y salir de ese lugar que lo angustia y lo lastima.\n\nCuando comencé a estudiar sabía que quería dedicarme a trabajar con niños, por eso una vez terminado mis estudios realicé la especialización infanto juvenil. El trabajo con niños y la orientación a padres me ayudó a ver cómo esa etapa tan fundamental en nuestra vida y los vínculos primordiales que tenemos nos convierte en el adulto que somos. Desde entonces amplié mi experiencia en el trabajo con adultos, trabajo también en orientación vocacional y en violencia de género.\n\nEstoy convencida que encontrar un espacio y una persona con la que puedas hablar para escucharte, donde te sientas escuchado, respetado, contenido y ayudado es el primer paso para cambiar y mejorar.Mi intención es poder brindarte ese espacio y tal vez pueda ser yo la persona que te acompañe en tu proceso de cambio y transformación.","shortpresentation":"Me gusta escuchar a mis pacientes, conocer sus historias, acompañarlos para entender juntos porqué son cómo son y porqué viven las cosas... (continúa)","registrationnumber":"MN 37802 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Problemas de pareja. Problemas de familia. Desarraigo o separación familiar. Insomnio.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos,Parejas","created_at":"2022-06-09T19:59:10.288Z","updated_at":"2025-04-30T22:39:00.102Z","notdisplayed":false,"unlistedfront":null,"slugurl":"romina-donato","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-09T19:59:10.288Z"}},{"id":171,"therapist":{"id":120,"guid":"2403c7d4-042f-448f-9fe3-0565f639cd85","autorizationId":"8a6ae47c-a101-46f2-a8e1-489777bce7c9","name":"Mariana","lastName":"Salusky","dateofbirth":null,"email":"marianasalusky@gmail.com","phone":"+5491150483656","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://static.wixstatic.com/media/59ac98_b364cb860f3c4ce6ab5bd747e90b6703~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2009","longpresentation":"Soy Mariana Salusky, Licenciada en Psicología. Estudié en la Universidad de Buenos Aires. Luego continué mi formación en psicoanálisis en el Hospital Gutiérrez, haciendo la Especialización en Psicoanálisis con Niños y en grupos de estudio con referentes del psicoanálisis. \n\nMe propongo trabajar con los pacientes ofreciendo una escucha analítica, comprendiendo su historia personal, su desarrollo psíquico, sus vínculos interpersonales y sus puntos de sufrimiento, apuntando a desandar caminos que los llevaron a la aparición de síntomas o angustias, para paulatinamente construir nuevas formas de respuesta frente al conflicto psíquico. \n\nPretendo que el paciente pueda entrar en contacto con su mundo interno, conocerse y comprenderse, para eventualmente modificar aspectos propios que le permitan un tránsito más saludable por la vida.","shortpresentation":"Pretendo que el paciente pueda entrar en contacto con su mundo interno y conocerse, para eventualmente modificar aspectos propios que le... (continúa)","registrationnumber":"MN 46924 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Separación o desarraigo familiar. Concentración o aprendizaje. Problemas vinculares. Terapia de pareja. Miedos o fobias","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Adultos. Niños. Adolescentes","created_at":"2022-10-12T13:38:11.095Z","updated_at":"2022-11-24T15:47:09.884Z","notdisplayed":false,"unlistedfront":null,"slugurl":"mariana-salusky","schedulesent":"9:00hs a 20:00hs","startOnlineDate":null,"endOnlineDate":null,"timezone":"-180","dynamicschedule":null,"published_at":"2022-10-12T13:38:11.095Z"}},{"id":152,"therapist":{"id":115,"guid":"4cb16639-dabd-49df-b6b8-8fd3a7945cf5","autorizationId":"221e3965-f7ac-4e70-b68d-b040481880c4","name":"Soledad","lastName":"Zilberberg","dateofbirth":null,"email":"solzilberberg24@gmail.com","phone":"+5491159712469","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_11f16aadec954cd2a3c92988406fe14d~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2007","longpresentation":"Tú no eres lo que te hicieron, ni lo que has hecho. Eres lo que haces con toda tu historia. Mi desafío como terapeuta consiste en desentrañar aquello que duele para alcanzar un mayor bienestar, brindándote herramientas para transitar la situación actual que estas atravesando.\n\nSoy psicóloga de adolescentes y adultos con orientación psicoanalítica. Me gusta escuchar, acompañar y sostener al paciente en los distintos momentos de su vida. Ver evolucionar y encontrar su mejor versión es lo que me moviliza.\n\nMe caracterizo por ser empática y sociable. Es fundamental poder establecer un buen vínculo entre terapeuta y paciente para que te sientas cómodo/a y puedas hablar de lo que te preocupa, tus problemas y proyectos. A lo largo de todos estos años también entendí que hay pérdidas irrecuperables y aprender a convivir con el dolor es un gran desafío.\n\nY a ti… ¿Qué te sostiene en la vida?","shortpresentation":"Tú no eres lo que te hicieron, ni lo que has hecho. Eres lo que haces con toda tu historia. Mi desafío como terapeuta consiste en desentrañar aquello... (continúa)","registrationnumber":"MN 42785 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Terapia de pareja. Problemas vinculares. Separación o desarraigo familiar","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-10-12T13:24:27.238Z","updated_at":"2024-12-26T21:41:01.946Z","notdisplayed":true,"unlistedfront":null,"slugurl":"soledad-zilberberg","schedulesent":"","startOnlineDate":"2024-12-02T15:00:00.285Z","endOnlineDate":"2024-12-03T02:00:00.529Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-10-12T13:24:27.238Z"}},{"id":192,"therapist":{"id":97,"guid":"5102cfca-d725-4043-8bed-32c5ba479fb2","autorizationId":"29a49145-a367-4405-baea-300eec0f12d4","name":"Susana","lastName":"Pachmann","dateofbirth":null,"email":"pachmannsusana15@gmail.com","phone":"+5491167071603","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_37013de1391e4b2788460b8b3a674ac3~mv2.png/v1/fill/w_315,h_315,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/Cristina%20Pino.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2006","longpresentation":"Entiendo la terapia como un proceso placentero, vital para descubrir tu mejor versión posible. Desde que recibo a la persona interesada en realizar terapia, mi objetivo es crear un espacio de cordialidad, afecto y aceptación plena que le facilite hablar y expresar con naturalidad el motivo de consulta que lo angustia, como así también sus deseos, sus miedos, sus pérdidas, ganancias y sus sueños. El encuentro se desenvuelve en el marco de una comunicación auténtica, integral y de confidencialidad en el cual podremos, juntos, establecer un equilibrio vital necesario y propiciar aquellos cambios cognitivos, emocionales y actitudes que le permitan alcanzar una calidad de vida proporcional a sus expectativas deseadas.\n\nDebo decir, agradecida, que he aprendido en mis prácticas profesionales lo importante que es saber quiénes somos, y aceptarnos con nuestras luces y sombras. Cada dificultad que la vida nos presenta es la oportunidad de descubrir los recursos personales que tenemos y que ignoramos poseer. Reconocer nuestras fortalezas y riquezas personales así como nuestras vulnerabilidades, nos hace más plenos y fuertes para disfrutar de la vida.\n\nSoy Susana Claudia Pachmann. Licenciada en Psicologìa. Docente. Especializada en Educación Sexual Integral. Creo en la actualización permanente y en que podemos aprender juntos de manera placentera y amorosa, a superar nuestras dificultades y a descubrir la alegrìa de estar vivos.","shortpresentation":"Cada dificultad que la vida nos presenta es la oportunidad de descubrir los recursos que tenemos y que ignoramos poseer. Reconocer nuestras... (continúa)","registrationnumber":"MN 18946 (AR)","therapeuticapproach":"Terapia sistémica","englishsessions":true,"preinterview":true,"consultationwouldIlikeattend":"Depresión. Autoestima baja. Problemas de pareja. Problemas de familia. Ansiedad y estrés. Desarraigo familiar.","patientswouldnotlikeattend":"Adultos,Parejas","active":true,"patientswouldlikeattend":"Niños","created_at":"2022-06-09T19:59:18.306Z","updated_at":"2025-04-30T22:37:53.650Z","notdisplayed":false,"unlistedfront":null,"slugurl":"susana-pachmann","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-09T19:59:18.306Z"}},{"id":180,"therapist":{"id":135,"guid":"1ef8e076-0d86-489e-add8-026d71ca9514","autorizationId":"89846aae-5e37-41e1-a25f-b1e29f7e9083","name":"Yanina","lastName":"Silvesttri","dateofbirth":null,"email":"yaninasilvesttri@gmail.com","phone":"+543541668107","countryIso":"Argentina","province":"Cordoba","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/301bb2fe_0865_4123_bfa6_9e07f1824e1a_00af7c29ab.jpeg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Psicoterapeuta Gestaltica","starteyeartpatients":"2016","longpresentation":"Mi nombre es Yanina  Silvesttri. Soy mamá, deportista y psicóloga, soy lo que soy con mucho amor ya que me apasionan mis títulos.\n\nRealice mis estudios universitarios en la Universidad Nacional de Córdoba (U.N.C) donde me egrese como psicóloga en el año 2012, al año siguiente comencé un posgrado en el Instituto Gestalten, de una duración de 4 años donde me recibí de Psicoterapeuta Gestaltica. Aprendí muchísimo en ambas formaciones y hoy por hoy sigo formándome y especializándome ya que considero fundamental estar en constante crecimiento personal y profesional para dedicarme a ayudar a otros a vivir lo más sano posible.\n\nMi enfoque de trabajo es integral, trabajo no solo desde el diálogo si no desde la sensaciones, emociones y localizaciones físicas de las mismas, haciendo también intervenciones vivenciales.\n\nEl espacio de la terapia tiene que ser tu espacio, donde puedas sentirte escuchada, respetada y comprendida en tu sentir. Donde se priorice la empatía, la salud y a de más donde encuentres herramientas para vivir una vida plena con vos misma y tu entorno, encontrando armonía y contención. Estoy dispuesta a acompañarte y a ayudarte en el proceso de transformación que necesitas.","shortpresentation":"Mi enfoque de trabajo es integral, trabajo no solo desde el diálogo si no desde la sensaciones, emociones y localizaciones físicas de las... (continúa)","registrationnumber":"MN 7614 (AR)","therapeuticapproach":"Terapia Integrativa","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés,Desarrollo personal,Paternidad/Maternidad,Problemas vinculares,Separación o desarraigo familiar,Duelo\n","patientswouldnotlikeattend":"Parejas,Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2024-04-05T19:14:05.212Z","updated_at":"2025-03-10T23:22:37.829Z","notdisplayed":false,"unlistedfront":null,"slugurl":"yanina-silvesttri","schedulesent":"De 8:00 hs a 20:00hs","startOnlineDate":null,"endOnlineDate":null,"timezone":"-180","dynamicschedule":null,"published_at":"2024-04-10T00:01:31.098Z"}},{"id":151,"therapist":{"id":90,"guid":"c0e04d72-f12a-4f0c-92fd-5b03f4b04389","autorizationId":"920ff57d-bd8a-4a39-bbff-a608b2a3f39b","name":"Walter","lastName":"Brunstein","dateofbirth":null,"email":"brunstein_walter@hotmail.com","phone":"+5491139256042","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_41968ca55361459784e8b2243afeee07~mv2.png/v1/fill/w_315,h_315,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/Cristina%20Pino.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Todas","starteyeartpatients":"2002","longpresentation":"Mi nombre es Walter Brunstein. Soy Psicólogo y Psicoanalista recibido en la Universidad de Buenos Aires (UBA), con un postgrado en Psicoanálisis en el Instituto Clínico de Buenos Aires. Atiendo adultos, adolescentes, parejas y problemas familiares. He trabajado como psicólogo en el equipo de adultos del Centro de Salud Mental Arturo Ameghino de la Ciudad de Buenos Aires y me he dedicado a la atención de pacientes en consultorio privado desde hace mas de quince años.\n\n¿Cómo transformar un conflicto en una oportunidad de crecer? Hacer una terapia psicoanalítica, es realizar un recorrido personal en el cual, cada uno se acerca cada vez mas a su deseo y comienza a vivir de acuerdo a lo que lo conmueve en su interior. Se trata de ir más allá de las obligaciones y poner en juego la diferencia única que nos va a permitir tener una vida mas plena y mas cercana a la felicidad.\n\nEl psicoanálisis propone un camino de descubrimiento y creación, y en este recorrido, el ser va encontrando un lugar más armónico y una vida más confortable. A diferencia de la mayoría de las corrientes psicológicas, el psicoanálisis no intenta que el individuo se adapte completamente a las exigencias de los otros y de la sociedad, sino que pueda expresar su diferencia, aquello que lo hace único y que será su contribución a su entorno y al mundo. Se trata de diferenciarse para unirse, de modo tal que la unión sea verdaderamente rica.","shortpresentation":"¿Cómo transformar un conflicto en una oportunidad de crecer? Hacer una terapia psicoanalítica, es realizar un recorrido personal en el cual, cada uno se... (continúa)","registrationnumber":"MN 40088 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Miedos o fobias. Problemas vinculares. Problemas sexuales. Problemas de familia.","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Adolescentes. Adultos ","created_at":"2022-06-09T19:59:12.075Z","updated_at":"2025-03-20T16:30:33.997Z","notdisplayed":false,"unlistedfront":null,"slugurl":"walter-brunstein","schedulesent":"","startOnlineDate":"2022-06-09T15:45:00.000Z","endOnlineDate":"2022-06-10T00:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-09T19:59:12.075Z"}},{"id":153,"therapist":{"id":83,"guid":"83be45e6-e2e5-4772-b8a0-590f33ad7d74x","autorizationId":"2b3823bf-e509-43a3-afee-e3f0d34bf9f1","name":"Tatiana","lastName":"Ravazzani","dateofbirth":null,"email":"t.ravazzani@hotmail.com","phone":"+5491157999663","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_95f09385f1d44ee5a5a0bac750d63fa9~mv2.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2019","longpresentation":"Hola! Soy Tatiana Ravazzani, Licenciada en Psicología. Mi compromiso con los pacientes es que logren reducir el sufrimiento o estrés que traen a consulta, ayudándolos a tomar decisiones más sanas en un espacio donde puedan poner en palabras pensamientos, sentimientos y emociones.\n\nLa actividad mental puede procesar determinadas situaciones generando malestar y dolor. Ante esto, la psicoterapia debe ofrecer al paciente herramientas funcionales para facilitar ese procesamiento ayudándolo en la resolución de sus problemas y permitiendo su desarrollo personal.\n\nTrabajo con adolescentes y adultos; familias y discapacidad. Tengo amplia experiencia de trabajo con la comunidad sorda de manera que puedo comunicarme a través de la Lengua de Señas Argentina.\nCuento también con formación en perspectiva de género por lo que ofrezco un espacio que se ajusta a las necesidades y características relacionadas a cuestiones de género.\n\nConsidero que mi mayor virtud como terapeuta es la empatía, sensibilidad y capacidad de escucha. A lo largo de las sesiones busco construir un vínculo cálido, funcional y profesional con mis pacientes de modo que se sientan cómodos, libres y respetados.","shortpresentation":"Considero que mi mayor virtud como terapeuta es la empatía, sensibilidad y capacidad de escucha. A lo largo de las sesiones busco construir... (continúa)","registrationnumber":"MN 99186 (AR)","therapeuticapproach":"Terapia Integrativa","englishsessions":true,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Miedo al COVID-19. Problemas de concentración. Problemas de familia. Desarraigo familiar.","patientswouldnotlikeattend":"Adultos,Parejas","active":true,"patientswouldlikeattend":"Niños","created_at":"2022-06-09T19:59:05.728Z","updated_at":"2025-04-30T22:41:49.953Z","notdisplayed":true,"unlistedfront":null,"slugurl":"tatiana-ravazzani","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-240","dynamicschedule":null,"published_at":"2022-10-21T13:44:20.821Z"}},{"id":174,"therapist":{"id":124,"guid":"92dfd503-46d7-4119-860b-ef0e8ef0b1cd","autorizationId":"b1392e0f-86c1-458a-b3dd-21127a9de3f4","name":"Karina","lastName":"Sotelo","dateofbirth":null,"email":"kari_s17@hotmail.com","phone":"+5491164774454","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/Karina_Sotelo_9b54ffaf97.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Terapia Cognitivo Conductual - Evaluación Neuropsicologica","starteyeartpatients":"2012","longpresentation":"Soy Karina Sotelo, estudié en la Universidad de Buenos Aires (U.B.A), la cual posee una formación básicamente Psicoanalítica, pero mi objetivo al elegir esta profesión siempre fue comprender el comportamiento humano, razón por la cual a lo largo de mi carrera y mi formación post universitaria me dediqué a incursionar por diferentes teorías que pudieran dar respuesta a este objetivo. \n\nTengo la convicción de que a veces no podemos cambiar nuestro entorno, pero sí  podemos cambiar la forma en la que nos vinculamos con él. Desde esta perspectiva mi terapia se basa en ayudar al consultante a comprender los procesos y situaciones que atraviesan, para poder lograr los cambios necesarios para enfrentar las situaciones que generan malestar. \n\nTrabajo con la integración de teorías como terapia Cognitivo Conductual, Mindfullness, Terapia de Aceptación y Compromiso, Psicoanálisis, con una escucha amplia, respetuosa y principalmente  empatica ante la demanda del paciente, estableciendo un vínculo de confianza y comodidad.","shortpresentation":"A veces no podemos cambiar nuestro entorno, pero sí podemos cambiar la forma en la que nos vinculamos con él. Desde esta perspectiva mi... (continúa)","registrationnumber":"MN 56269 (AR)","therapeuticapproach":"Terapia Integrativa","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés, Autoestima baja, Desarrollo personal, Miedos o fobias, Pérdida de un ser querido, Paternidad/Maternidad ","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos,Parejas","created_at":"2023-03-17T11:01:24.079Z","updated_at":"2025-04-30T22:45:10.033Z","notdisplayed":true,"unlistedfront":null,"slugurl":"karina-sotelo","schedulesent":"","startOnlineDate":"2024-12-19T14:00:00.653Z","endOnlineDate":"2024-12-20T03:00:00.069Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-04-20T12:43:09.871Z"}},{"id":161,"therapist":{"id":105,"guid":"153aa8ee-c2c8-401a-a747-4e100ea8ff4e","autorizationId":"9664b980-213a-4ba8-98d0-09ae5fa1eab5","name":"Ana","lastName":"Spagnuolo","dateofbirth":null,"email":"anaiummato@gmail.com","phone":"+5491153169082","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_7ba3e2db14a341deab706e830b227560~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1972","longpresentation":"Mi nombre es Ana Spagnuolo. Soy psicóloga psicoanalista, egresada de la UBA, con un postgrado en Psicoanálisis y en Medicina Psicosomática. Esta orientación me permitió ayudar a resolver los conflictos que manifestamos cuando enfermamos físicamente, dado que los afectos no expresados nos “afectan”,  y la consulta puede ayudarnos a poner en palabras todo lo que quedó en nuestro interior.\n\nHace más de 50 años practico mi profesión. A lo largo de mi carrera he acompañado a cientos de personas como tú, con quienes he trabajado y ayudado a sobreponerse a todo tipo de aflicciones. Me dediqué a través de una larga experiencia hospitalaria a problemas de esterilidad y cáncer de mama, así como a la consulta privada abordando dificultades individuales, de pareja, y de familia. En la actualidad, dadas las circunstancias dolorosas que atraviesa el mundo, ayudo y acompaño en los duelos y los sentimientos de soledad en los que nos sumerge la pandemia. \n\nComenzar una terapia es iniciar un diálogo afectuoso que nos permite enfrentar los cambios necesarios que parecen difíciles de lograr. El poder de la palabra y la autorreflexión son nuestros mejores aliados para alcanzar un mayor bienestar, y lograr una vida plena.","shortpresentation":"Hace más de 50 años practico mi profesión. A lo largo de mi carrera he acompañado a cientos de personas como tú, con quienes he trabajado y... (continúa)","registrationnumber":"MN 18946 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Miedos o fobias. Paternidad. Problemas de pareja. Terapia de pareja. Pérdida de un ser querido. Desarraigo familiar.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-06-12T21:11:43.959Z","updated_at":"2024-12-26T18:01:06.831Z","notdisplayed":false,"unlistedfront":null,"slugurl":"ana-spagnuolo","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-12T21:11:43.959Z"}},{"id":150,"therapist":{"id":114,"guid":"8a41836b-0408-4630-bb35-447c514fcddd","autorizationId":"fa47ca93-8fd9-4da0-b508-4945ddfc6948","name":"María Natalia","lastName":"Scaturro","dateofbirth":null,"email":"natyscaturro@hotmail.com","phone":"+5491161931226","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.amazonaws.com/Screenshot_2024_11_08_17_15_09_722_com_whatsapp_f50211d66b.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2009","longpresentation":"Les cuento que mi formación es en terapia cognitiva conductual, la cual me especializo hace doce años.                  Es muy gratificante para mí predisponerme a la atención amena, escucha y empatía que debe primar en el vínculo terapéutico para trabajar, ofreciendo encuentros con herramientas que ayuden a transitar las situaciones particulares, priorizando como uno piensa de sí mismo, de otras personas y del mundo que nos rodea, la afectación de los pensamientos y sentimientos, considerando las respuestas físicas.                                                                                           \n\nEl foco está puesto en las dificultades del aquí y ahora. Espero tener el agrado de contactarnos!\n\nTe invito a que me conozcas!","shortpresentation":"Es muy gratificante para mí predisponerme a la atención amena, escucha y empatía que debe primar en el vínculo terapéutico para... (continúa)","registrationnumber":"MN 55078 (AR)","therapeuticapproach":"Terapia Cognitiva Conductual","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Paternidad/Maternidad. Problemas vinculares. Duelo. Separación o desarraigo familiar","patientswouldnotlikeattend":"Parejas,Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2022-10-12T13:20:07.436Z","updated_at":"2025-04-30T22:46:22.878Z","notdisplayed":true,"unlistedfront":null,"slugurl":"maria-natalia-scaturro","schedulesent":"","startOnlineDate":"2024-07-16T15:00:00.296Z","endOnlineDate":"2024-07-17T03:00:00.749Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-10-12T13:20:07.436Z"}},{"id":155,"therapist":{"id":134,"guid":"29b4bf04-57b2-4e18-9a2c-21291d97d978","autorizationId":"0acaf273-a973-45b3-84b8-cbeb98cabbb2","name":"Vanesa","lastName":"Pérez","dateofbirth":null,"email":"vane76perez@gmail.com","phone":"+5491130270085","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/photo_4_1c00afa113.jpg","termsandConditions":true,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Psicoanálisis de Adultos y Adolescentes","starteyeartpatients":"2015","longpresentation":"Mi nombre es Vanesa Pérez. Tengo una familia compuesta por esposo e hijos. Soy Psicóloga egresada de la Universidad de Buenos Aires, tengo posgrado en psicoanálisis de Adultos y Adolescentes y también soy técnica en Cardiología. \n\nDesarrollo mi labor cómo psicóloga desde el año 2015 en consultorio particular. Actualmente me dedico a trabajar solo en consultorio on line, modalidad que a mi parecer le facilita al paciente la posibilidad de acceder a sus sesiones desde la comodidad de su casa o trabajo. Considero que la psicología en los tiempos que corren requieren de una mirada mas integrada y, aunque mi formación esta orientada al psicoanálisis, conformo con mis pacientes un trabajo dinámico que les permite adquirir herramientas basadas en la resolución de las problemáticas o demandas que lo traen a la consulta. \n\nDesde esta mirada trabajo y acompaño al paciente brindándole un espacio para ser escuchado y para la reflexión.","shortpresentation":"Conformo con mis pacientes un trabajo dinámico que les permite adquirir herramientas basadas en la resolución de las problemáticas o... (continúa)","registrationnumber":"MN: 52084 MP:62475","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Desarrollo personal. Miedos o fobias. Terapia de pareja. Problemas vinculares. Duelo.\n\n","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Parejas,Adultos","created_at":"2023-10-24T15:18:13.797Z","updated_at":"2025-04-30T22:44:16.779Z","notdisplayed":false,"unlistedfront":null,"slugurl":"vanesa-perez","schedulesent":"9:00 a 20:00 Hs","startOnlineDate":null,"endOnlineDate":null,"timezone":"-180","dynamicschedule":null,"published_at":"2023-10-24T15:18:23.015Z"}},{"id":167,"therapist":{"id":113,"guid":"5fd69a66-fca7-4d52-978b-544d2baba2dd","autorizationId":"9797c278-4ffc-4562-a1e7-0076725676cd","name":"Natalia","lastName":"Cauda","dateofbirth":null,"email":"nataliacauda@gmail.com","phone":"+5492346698216","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/cauda2_a87ece32bd.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2009","longpresentation":"Hola! Como estas? Te cuento que me recibí de Licenciada en Psicología en la UBA (Universidad de Buenos Aires-Argentina) en el año 2008, y desde allí emprendí el recorrido por mi bella profesión, desempeñandome en el sector público cómo también en sectores privados. Me encanta mi trabajo, sumar desafíos nuevos y animarme a experiencias novedosas.\n\nSoy alegre, empática, independiente. Me gusta escuchar y acompañar a mis pacientes en el proceso de autonocimiento, de elaboración de aquellas situaciones inscriptas como traumáticas, con el objetivo de recuperar el equilibrio y el bienestar psico-emocional. \n\nLes comparto esta reflexión: Vivir es un constante cambio, estamos diariamente frente a situaciones que nos llevan a ir tomando decisiones, revisarlas, buscando cambios, nuevos rumbos, en fin, situaciones que nos llevan a modificar algunos aspectos de nuestra vida. El foco de la terapia está puesto en el paciente, y es desde allí, desde esa demanda, desde donde partiremos. Aquí estaré para poder recorrer caminos singulares con cada uno de ustedes!","shortpresentation":"Me gusta escuchar y acompañar a mis pacientes, con el objetivo de recuperar el equilibrio y el bienestar psico-emocional... (continúa)","registrationnumber":"MP 30182 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Miedos o fobias. Paternidad/Maternidad. Problemas vinculares. Desarraigo familiar.","patientswouldnotlikeattend":"Parejas,Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2022-10-12T13:17:09.211Z","updated_at":"2024-10-07T19:59:15.095Z","notdisplayed":true,"unlistedfront":null,"slugurl":"natalia-cauda","schedulesent":"","startOnlineDate":"2024-07-16T15:00:00.824Z","endOnlineDate":"2024-07-17T02:00:00.652Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-10-12T13:17:09.211Z"}},{"id":166,"therapist":{"id":86,"guid":"5f099efe-fc87-4271-9baa-f1c4b91e6364","autorizationId":"38ce0f51-6753-49f4-9dce-912665897af8","name":"Gabriel","lastName":"Lifschitz","dateofbirth":null,"email":"gelifschitz@gmail.com","phone":"+5491158639029","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_4ebd1d746aa041279e2503eb91fd7661~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1984","longpresentation":"Trabajo desde una escucha atenta, rigurosa, respetuosa y sin prejuicios, avalada por más de 40 años de profesión. Mi formación está basada en el psicoanálisis, una práctica que ofrece un espacio singular donde cada quien puede hablar y ser escuchado de un modo diferente. \n\nAcompaño a quienes atraviesan momentos de sufrimiento o se enfrentan a conflictos que desbordan sus recursos habituales para resolverlos. Toda consulta comienza por un malestar excesivo, sufrimiento emocional y una pregunta sin respuesta satisfactoria. Suele afectar la vida cotidiana, las relaciones o el sentido de sí. Cada historia es singular y no hay respuestas prefabricadas. Ofrezco un espacio donde las pregunta que no tiene respuestas fáciles pueda ser dicha, pensada y transformada en un camino propio más satisfactorio. \n\nTrabajo con el mayor compromiso, ofreciendo seriedad, confianza y una experiencia clínica sólida en un gran abanico de temas de consulta.\n","shortpresentation":"Acompaño a quienes atraviesan momentos de sufrimiento o se enfrentan a conflictos que desbordan sus recursos habituales para resolverlos... (continúa)","registrationnumber":"MN 8302 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Problemas de pareja. Problemas de familia. Pérdida de un ser querido. Desarraigo familiar.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-06-09T19:59:08.483Z","updated_at":"2025-04-30T22:47:43.221Z","notdisplayed":false,"unlistedfront":null,"slugurl":"gabriel-lifschitz","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-09T19:59:08.483Z"}},{"id":164,"therapist":{"id":125,"guid":"82d0fcb7-a243-4220-b8e9-c57ead7e7b61","autorizationId":"aa890049-5190-40ea-a4b6-4a4546167742","name":"Nicolas","lastName":"Wright","dateofbirth":null,"email":"nicolaswright79@gmail.com","phone":"+5491158803181","countryIso":"Argentina","province":"Ciudad Autónoma de Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/IMG_3065_c41ee28602.jpeg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Posgrado de Teorías y Técnicas en Psicoterapias Psicoanalíticas","starteyeartpatients":"2007","longpresentation":"Soy psicoanalista y estoy acá para ayudarte. El psicoanálisis es una disciplina que se enfoca en explorar y comprender el inconsciente de las personas para poder entender mejor sus pensamientos, emociones y comportamientos. A través de la terapia, podemos llegar a las raíces de los problemas emocionales y psicológicos, creando un espacio seguro para que puedas explorar y procesar tus conflictos internos.\n\nMi enfoque se basa en la escucha empática y el análisis profundo como herramientas para ayudar a las personas a superar sus dificultades y alcanzar un mayor bienestar emocional.\n\nDurante mis sesiones, me esfuerzo por establecer una relación terapéutica de\nconfianza y acompañar a mis pacientes en su viaje de autodescubrimiento y crecimiento personal. A través del diálogo abierto y la interpretación de los sueños, fantasías y asociaciones libres, podemos investigar los motivos ocultos detrás de los problemas de los pacientes y trabajar juntos para encontrar soluciones.\n\nAdemás de mi formación y experiencia en psicoanálisis, también tengo conocimientos en otras corrientes terapéuticas, lo que me permite adaptar el enfoque del tratamiento para satisfaces las necesidades individuales de mis pacientes. Creo en la importancia de abordar los casos de manera única, reconociendo que cada persona es diferente y merece una atención personalizada.\n\nSi usted o alguien que conoce está lidiando con problemas emocionales, ansiedad, depresión, trastornos de la alimentación o cualquier otra dificultad psicológica, estoy aquí para ayudar. Juntos podemos trabajar para explorar y comprender las causas subyacentes de los problemas y buscar soluciones duraderas.\n\nNo dudes en ponerte en contacto conmigo si tienes alguna pregunta o deseas\nprogramar una cita. Deseando comenzar a trabajar contigo para ayudarte a lograr un mayor bienestar emocional.\n","shortpresentation":"Si usted o alguien que conoce está lidiando con problemas emocionales, ansiedad, depresión, trastornos de la alimentación o cualquier otra... (continúa)","registrationnumber":"39933","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Problemas vinculares. Duelo. Sexualidad. Miedos o fobias.\n\n","patientswouldnotlikeattend":"Parejas. Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2022-12-03T21:59:54.460Z","updated_at":"2025-04-30T22:46:00.616Z","notdisplayed":false,"unlistedfront":null,"slugurl":"nicolas-arturo-wright","schedulesent":"","startOnlineDate":"2022-06-09T14:00:00.000Z","endOnlineDate":"2025-01-02T01:30:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-12-11T15:28:46.851Z"}},{"id":162,"therapist":{"id":85,"guid":"fdc108f5-fe3f-4ee5-9cb7-f3b2844e50b1","autorizationId":"9f43a84e-e82a-40a3-bae6-9fcb9eb1495b","name":"Mario","lastName":"Kupferschmidt","dateofbirth":null,"email":"mariokupfer@gmail.com","phone":"+5491150249892","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_69c0c29ec47f43478615b48281a12e01~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1988","longpresentation":"Mi nombre es Mario Kupferschmidt. Soy Licenciado en Psicología recibido en la Universidad de Buenos Aires, y cuento con más de 30 años de experiencia clínica. Mi marco teórico va desde lo sistémico a lo cognitivo, y recientemente he incorporado Mindfulness como herramienta terapéutica.\n\nA lo largo de los años he trabajado en instituciones públicas y privadas, lo que me ha dado una importante práctica con problemáticas y pacientes de todo tipo, y llevado a presentar trabajos en Congresos Nacionales e Internacionales de Salud Mental. \n\nCreo firmemente que la misión de la psicoterapia es lograr que el paciente viva mejor. Para ello, es indispensable que el trabajo sea pragmático, adaptándose a las necesidades de cada consultante y brindándole herramientas que pueda aplicar a su vida diaria para que pueda reconocer sus fortalezas (muchas veces olvidadas) y así poder enfrentar las diferentes situaciones que la vida nos presenta.\n\nLa terapia debe ser un lugar acogedor donde el que consulta se sienta cómodo; donde sienta que trabajamos en equipo para su beneficio, siendo importante poder instrumentar lo aprendido en su cotidianidad. Disfruto haciendo intervenciones desde la filosofía Zen o estoica, y presentarle al paciente cuentos de culturas milenarias que despliegan sabiduría. En muchos casos doy tareas que pueden incluir leer textos de internet, ver películas o vídeos a fin de obtener ejemplos y conceptos que luego podamos trabajar juntos. Creo que la terapia es un proceso dinámico que no debe ajustarse únicamente a la sesión, sino que debe ir más allá de la misma. Estos recursos ayudan a que esto suceda.\n\nActualmente trabajo en consultorios externos en un Hospital de la ciudad de Buenos Aires, soy auditor de tratamientos en una obra social de alcance Nacional de la Argentina, y trabajo de forma individual con mis pacientes en mi consultorio privado.","shortpresentation":"Creo firmemente que la misión de la psicoterapia es lograr que el paciente viva mejor. Para ello, es indispensable que el trabajo sea pragmático... (continúa)","registrationnumber":"MN 13146 (AR)","therapeuticapproach":"Terapia Cognitivo Conductual","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Depresión. Ansiedad y estrés. Autoestima baja. Paternidad. Problemas de concentración. Desarraigo familiar.","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Adultos","created_at":"2022-06-09T19:59:07.544Z","updated_at":"2024-12-26T23:45:57.498Z","notdisplayed":false,"unlistedfront":null,"slugurl":"mario-kupferschmidt","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-09T19:59:07.544Z"}},{"id":193,"therapist":{"id":94,"guid":"304b0e66-c966-4b7d-8670-a5b6cfaf6eb0","autorizationId":"47d58c84-fad9-4c67-aaa8-94f42b868420","name":"Johanna","lastName":"Policella","dateofbirth":null,"email":"lic.johannapolicella@gmail.com","phone":"+5491138840828","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://bs-group-cms.s3.amazonaws.com/Diseno_sin_titulo_1_1611430aea.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"2020","longpresentation":"¡Hola! Soy Johanna, Licenciada en Psicología y Profesora en Psicología egresada de la Universidad de Buenos Aires, y también trabajó como analista de People Care en una compañía, lo que me permite tener una visión integral de las dinámicas emocionales y psicológicas que atraviesan las personas tanto en su vida personal como profesional. \n\nTrabajo con adultos utilizando herramientas que me permiten abordar tanto el manejo de emociones como el desarrollo de estrategias para enfrentar los desafíos de la vida cotidiana.\n\nMi enfoque terapéutico se basa principalmente en la Terapia Cognitivo-Conductual (TCC), pero de manera integrativa. Adaptó las técnicas y estrategias según las necesidades de cada paciente, ya que creo que cada persona es única. La terapia no debe limitarse solo a lo que ocurre en la sesión, sino que debe ser un proceso dinámico que trascienda el espacio terapéutico, promoviendo cambios que se reflejen en el día a día. Es por ello que suelo dar ejercicios o herramientas para poner en práctica entre sesión y sesión.\n\nAunque no siempre podemos cambiar nuestro entorno, sí podemos transformar la manera en que nos relacionamos con él. Mi trabajo se centra en ayudarte a comprender los procesos y situaciones que atraviesas, para poder generar los cambios necesarios que te permitan enfrentar los desafíos de una manera más saludable y adaptativa. Así, podemos modificar la forma en que respondemos a lo que nos sucede, buscando soluciones que nos lleven hacia una vida más plena y alineada con nuestros valores.\n\nLa terapia que propongo es activa y colaborativa. Creo que tanto vos como yo tenemos un papel esencial en el proceso de transformación. En lugar de enfocarnos sólo en los problemas, trabajaremos juntos para encontrar soluciones concretas y prácticas que mejoren tu calidad de vida, siempre con un enfoque hacia el presente como espacio de cambio y crecimiento.\n\nPorque lo que crees, creas. Creo que, paso a paso, podemos realizar pequeños cambios que te acerquen a vivir de la manera que realmente deseas.\n\nEstoy acá para acompañarte en ese camino. ¿Te animas a dar el primer paso?\n","shortpresentation":"Adaptó las técnicas y estrategias según las necesidades de cada paciente, ya que creo que cada persona es única. La terapia no debe... (continúa)","registrationnumber":"MN 73017 (AR)","therapeuticapproach":"Terapia Cognitiva Conductual","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Desarrollo persona. Duelo. Desarraigo familiar. Problemas vinculares","patientswouldnotlikeattend":"Niños. Parejas","active":true,"patientswouldlikeattend":"Adultos. ","created_at":"2022-06-09T19:59:15.597Z","updated_at":"2025-04-30T22:41:28.419Z","notdisplayed":false,"unlistedfront":null,"slugurl":"johanna-policella","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-06-09T19:59:15.597Z"}},{"id":170,"therapist":{"id":126,"guid":"f1ddd26e-e4d0-4db3-8221-83d0959a0b74","autorizationId":"0ace6ad0-d6aa-4472-9c6a-7398567c06aa","name":"Graciela","lastName":"Fondovila","dateofbirth":null,"email":"lic.gracielafondovila@gmail.com","phone":"+5491150636087","countryIso":"Argentina","province":"Ciudad de Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/fc2_1_removebg_preview_6f9100ff0a.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Posgrado en Psicoanalisis","starteyeartpatients":"2002","longpresentation":"Mi nombre es Graciela Fondovila. Soy Psicóloga, Master en Psicoanálisis de la Asociación Psicoanalítica Argentina, asociada a la International Psychoanalytical Association (IPA). Miembro\nde FEPAL, Asociación Latinoamericana de Psicoanálisis. Me especializo en adolescentes y adultos. Trastornos psicosomáticos, problemas de pareja, dificultades sexuales, miedos, fobias, inhibición laboral, baja auto estima. Trastornos de ansiedad y angustia. Problemas familiares, migraciones. Abusos. Y otros.\n\nHe enumerado algunas de las dificultades que experimentan muchas personas en el trascurso de su vida. La terapia, es un encuentro con un otro; con un analista que tiene un recorrido y una experiencia teórico- clínica que le permite ayudar y acompañar al que consulta en los momentos de desorientación, y sufrimiento; además de una capacidad de escucha y acompañamiento a través de la palabra.\n\nTrabajo desde el Psicoanálisis Contemporáneo que tiene una mirada amplia y una variedad de recursos clínicos que me permiten brindar contención y ayuda para encaminar la vida de las personas y hacerla más satisfactoria y más feliz. Los conflictos, las dudas y las crisis también son una oportunidad para generar un cambio de vida. Esta es mi vocación y mi pasión: ayudar a las personas que sufren.","shortpresentation":"He enumerado algunas de las dificultades que experimentan muchas personas en el trascurso de su vida. La terapia, es un encuentro con un otro; con un... (continúa)","registrationnumber":"35711 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Autoestima baja. Problemas vinculares. Separación o desarraigo familiar. Sexualidad. Miedos o fobias.                  \n\n","patientswouldnotlikeattend":"Parejas. Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2022-12-11T21:38:58.769Z","updated_at":"2025-04-30T22:44:50.217Z","notdisplayed":false,"unlistedfront":null,"slugurl":"graciela-fondovila","schedulesent":"","startOnlineDate":"2024-07-15T15:00:00.922Z","endOnlineDate":"2024-07-16T00:00:00.667Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2022-12-21T20:55:56.204Z"}},{"id":172,"therapist":{"id":129,"guid":"945dc30f-bda6-42b1-8767-a40589b7d5ab","autorizationId":"a88d8d67-24da-4dce-8a74-8c8c6058544f","name":"Analia Soledad","lastName":"Dro","dateofbirth":null,"email":"analiadro@yahoo.com.ar","phone":"+5941163721656","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.amazonaws.com/Whats_App_Image_2023_04_03_at_14_01_04_8b596859e0.jpeg","termsandConditions":false,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Especialización Discapacidad, Conflictos con la Ley","starteyeartpatients":"2003","longpresentation":"Mi nombre es Analía Dro, soy madre, deportista y psicóloga. Estos pilares son mi motor, me reconfortan y me motivan a diario.\n\nEgrese en la Universidad de Buenos Aires en el año 2002 y, en todos estos años me he formado con un perfil psicoanalítico. \nMis primeros años he trabajado con niños y adolescentes con patologías graves (discapacidad) para luego focalizarme en el consultorio con adolescentes y adultos. Además, hace 20 años que trabajo con adultos con conflictos con la ley penal, en contexto de encierro. \n\nMi propósito como profesional es acompañarte en este camino de autoconocimiento para lograr reconocerte y reconocer tu lugar en tu  árbol genealógico cómo parte de tu clan. Esto te permitirá aliviar esos programas de dolor y liberar esas repitencias de patrones que en apariencias resultan incomprensibles. Identificar, entrar y elaborar en estas cuestiones te va a permitir acceder a un mayor nivel de entendimiento sobre tus propios comportamientos y los de tu clan. Este mayor nivel de consciencia te permitirá también conectarte con la esencia de tu Ser, con tu propia vida y así vivir con mayor liviandad.","shortpresentation":"Mi propósito como profesional es acompañarte en este camino de autoconocimiento para lograr reconocerte y reconocer tu lugar en tu... (continúa)","registrationnumber":"34001 Nacional","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Autoestima baja, Desarrollo personal, Concentración o aprendizaje, Ansiedad y estrés, Separación o desarraigo familiar","patientswouldnotlikeattend":"Parejas","active":true,"patientswouldlikeattend":"Adultos,Niños","created_at":"2023-05-11T22:33:44.374Z","updated_at":"2025-04-30T22:43:10.412Z","notdisplayed":true,"unlistedfront":null,"slugurl":"analia-soledad-dro","schedulesent":"","startOnlineDate":"2024-07-30T14:00:00.631Z","endOnlineDate":"2024-07-31T03:00:00.807Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-05-11T22:33:46.868Z"}},{"id":189,"therapist":{"id":101,"guid":"55dcaf28-1aeb-4432-9701-d552a54fd17c","autorizationId":"5e4952aa-1bf8-4af3-bc89-b88810f56d1a","name":"Gloria","lastName":"Lloveras","dateofbirth":null,"email":"lloverasgloria@gmail.com","phone":"+5492494676739","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_7fb83ff641b74c44a27df5ea43f52ca8~mv2.png/v1/fill/w_315,h_315,al_c,q_85,usm_0.66_1.00_0.01,enc_auto/Cristina%20Pino.png","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1988","longpresentation":"En la actualidad, nos vemos inmersos en un cambio global y persistente de una realidad que nos ha cambiado y dejado marcas para siempre. Estos cambios han afectado las características y modos de relacionarnos, impactando en nuestra integridad psíquica y física, ocasionando síntomas y malestares psíquicos que requieren ser vistos y trabajos para fortalecernos y adaptarnos poniendo al máximo nuestra resiliencia. Hoy, más que nunca, es sumamente importante la posibilidad de tener un profesional que nos escuche y nos ayude en este nuevo afrontamiento.\n\nSoy especialista en temas relacionados con vínculos de pareja, familia, problemáticas relacionadas con ciclos vitales. Mi experiencia y práctica en trabajo en Instituciones públicas me permite una mayor plasticidad y adecuación a las problemáticas actuales. En la actualidad, trabajo de forma presencial y online con muy buenos resultados en temas como depresión, aislamiento, fobias y cambios en la estructura familiar. Soy Perito de Oficio, lo que me ha permitido una amplia practica en temas como abuso sexual, daño psíquico, maltrato y situaciones traumáticas.","shortpresentation":"Soy especialista en temas relacionados con vínculos de pareja, familia, problemáticas relacionadas con ciclos vitales. Mi experiencia y práctica... (continúa)","registrationnumber":"MN 70554 (AR)","therapeuticapproach":"Terapia Psicoanalitica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Depresión. Ansiedad y estrés. Miedos al COVID-19. Problemas de pareja. Problemas de familia. Desarraigo familiar.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-06-09T19:59:22.464Z","updated_at":"2024-12-13T17:57:07.985Z","notdisplayed":false,"unlistedfront":null,"slugurl":"gloria-lloveras","schedulesent":null,"startOnlineDate":"2022-06-09T12:00:00.000Z","endOnlineDate":"2022-06-09T23:00:00.000Z","timezone":"-180","dynamicschedule":null,"published_at":"2022-06-09T19:59:22.464Z"}},{"id":195,"therapist":{"id":121,"guid":"22450b8a-1316-46bf-9659-6a1a4666d87e","autorizationId":"713b483e-6dce-4bd5-a3db-13a863cebb45","name":"Silvina","lastName":"Buchsbaum","dateofbirth":null,"email":"lic.buchsbaum@gmail.com","phone":"+5491135800003","countryIso":"Argentina","province":"Buenos Aires","city":null,"avatar":"https://static.wixstatic.com/media/0340a4_501ac3f5f04a46f7ac3bee5ad6740d68~mv2.jpg","termsandConditions":null,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"NA","starteyeartpatients":"1990","longpresentation":"Soy psicoanalista, sexologa clinica y me dedico a atender parejas en conflicto .\n Puedo decir por mi experiencia clínica, que el paciente que acude a la terapia  nunca sale de ella de la misma manera que entro, algo cambia en su vida, para mejor.\nHace más de 30 años atiendo a muchísimas personas que sufren, que se sienten mal consigo mismas, que tienen baja autoestima, que tienen conflictos  con sus vínculos importantes de su vida, con su trabajo ,con su sexualidad, que tienen miedos, fobias, enfermedades psicosomáticas, y conflictos con su pareja.                           El psicoanálisis es un tratamiento que cura! ¿Qué es lo que cura? El dolor psíquico, anímico. Cómo podemos definir dolor psíquico? Es eso que se siente muy adentro, en el alma, en la boca del estomago. Podemos llamarlo ansiedad y angustia si se siente particularmente en el cuerpo. Es esa sensación que no nos deja amar trabajar, ni vivir la sexualidad adecuadamente.\n\nLa herramienta principal que se utiliza y que yo utilizo es la palabra, esa palabra  escuchada en un lugar especial, en transferencia; en un tiempo, donde analista y paciente trabajamos conjuntamente hasta llegar a descubrir lo que genera malestar, descubrir aquello de lo cual no sabemos, pero que se repite una y otra vez sin saber porque y queremos indagar porque genera mucho malestar..\n\nMi propuesta es que si estás sufriendo te atrevas a intentar modificar algo, aunque sea un poquito, porque la vida se puede vivir de otra manera…","shortpresentation":"Mi propuesta es que si estás sufriendo, te atrevas a intentar modificar algo, porque la vida se puede vivir de otra manera para ser más felices…(continúa)","registrationnumber":"NM 17798 (AR)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Miedos o fobias generales. Problemas de pareja. Problemas sexuales. Desarraigo familiar.","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2022-10-12T13:48:25.627Z","updated_at":"2025-04-30T22:48:59.098Z","notdisplayed":true,"unlistedfront":null,"slugurl":"silvina-buchsbaum","schedulesent":"","startOnlineDate":"2021-01-01T15:00:00.000Z","endOnlineDate":"2027-08-01T02:00:00.000Z","timezone":"-180","dynamicschedule":"","published_at":"2022-10-12T13:48:25.627Z"}},{"id":176,"therapist":{"id":132,"guid":"1199f755-ef1c-473a-95de-8a478c79ed73","autorizationId":"32aa6c88-3016-4f32-987e-b6b3fe80962a","name":"Edwin","lastName":"Galvis Barreto","dateofbirth":null,"email":"psialfonsogalvis@gmail.com","phone":"+573025949716","countryIso":"Colombia","province":"Pereira","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/terapuia_bfd5355608.jpg","termsandConditions":false,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Diplomado en salud pública - Diplomado en políticas públicas y diversidad sexual","starteyeartpatients":"2014","longpresentation":"Mi nombre es Alfonso Galvis, soy psicólogo egresado de la Fundación Universitaria Konrad Lorenz, en la ciudad de Bogotá, capital de Colombia, en el año 2014. Desde ese tiempo, realizó atención psicológica con personas en todas las etapas del ciclo vital, facilitando a través del conocimiento y práctica adquirida como psicólogo, la identificación y solución de problemas de comportamiento individual y colectivo, en un espacio terapéutico ameno y de mucho respeto.\n\nActualmente vivo en la ciudad de Pereira, la cual es denominada \"la capital del eje cafetero\"; un lugar donde existen bellas montañas, gente muy amable y el indiscutible aroma del café que perdura. Me gusta trabajar con parejas y personas que desean cambios y mejorar sus vidas. Hago parte de la comunidad LGBTIQ+ y ser parte de la misma, me ha permitido servir a población diversa y ser un facilitador en sus procesos, terapéuticos y de vida. Espero te animes a comenzar un proceso que será especialmente diseñado para ti..\n\nEl gusto más grande es verte progresar y alcanzar los propósitos que anhelas... súmate a todos aquellos que han encontrado en la terapia respuestas y grandes mejoras en su vida. ¡Estoy listo para conocerte!","shortpresentation":"Espero te animes a comenzar un proceso que será especialmente diseñado para ti.El gusto más grande es verte progresar  y alcanzar los propósitos...(continúa)","registrationnumber":"146703","therapeuticapproach":"Terapia Cognitiva Conductual","englishsessions":false,"preinterview":false,"consultationwouldIlikeattend":"Ansiedad y estrés. Aflicciones. Terapia de pareja. Separación o desarraigo familiar. Sexualidad,\n\n","patientswouldnotlikeattend":null,"active":true,"patientswouldlikeattend":"Adultos. Parejas. Niños","created_at":"2023-08-23T19:21:36.438Z","updated_at":"2024-11-06T00:21:27.497Z","notdisplayed":false,"unlistedfront":null,"slugurl":"edwin-alfonso-galvis-barreto","schedulesent":null,"startOnlineDate":"2022-06-09T13:00:00.000Z","endOnlineDate":"2024-07-16T03:00:00.462Z","timezone":"-300","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-08-23T19:21:42.918Z"}},{"id":159,"therapist":{"id":131,"guid":"d742c89e-cfc1-4991-9749-d774689dafdc","autorizationId":"5594d077-c431-4726-894d-9739fab9362a","name":"Luciana","lastName":"Silbergleit","dateofbirth":null,"email":"lucianasilbergleit@hotmail.com","phone":"+5491169478900","countryIso":"Argentina","province":"CABA","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/9e86edebc591_5117_A6_AC_AD_80_483_B_B7_F1_257_B33_C164_CC_4_1_1b187551ba.jpg","termsandConditions":true,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Trastornos en conducta alimentaria, orientación ocupacional, trastornos de ansiedad","starteyeartpatients":"1998","longpresentation":"Hola !  Soy Luciana y ayudo a trabajar problemáticas de todo tipo a la gente desde hace  más de 26 años. \n\nAfortunada y estadísticamente, en la gran mayoría de los casos, se establece una óptima transferencia para que los consultantes se entreguen y confíen en mi acompañamiento, recortando elementos y recursos de diversos encuadres teóricos que, a mi criterio, son los más eficientes para lograr resolver los motivos de consulta iniciales. \n\nDar comienzo a un proceso terapéutico es una saludable apuesta para vislumbrar la posibilidad de vivir con otra plenitud y nuevos posicionamientos frente a situaciones ya conocidas o novedosas","shortpresentation":"Dar comienzo a un proceso terapéutico es una saludable apuesta para vislumbrar la posibilidad de vivir con otra plenitud y nuevos...(continúa)","registrationnumber":"25959","therapeuticapproach":"Terapia Integrativa","englishsessions":true,"preinterview":false,"consultationwouldIlikeattend":"Autoestima baja. Desarrollo personal. Paternidad. Terapia de pareja. Desarraigo familiar. \n\n","patientswouldnotlikeattend":"Niños","active":true,"patientswouldlikeattend":"Adultos. Parejas","created_at":"2023-08-18T17:09:05.337Z","updated_at":"2024-11-19T17:52:49.777Z","notdisplayed":false,"unlistedfront":null,"slugurl":"luciana-silbergleit","schedulesent":"","startOnlineDate":"2024-07-10T14:00:00.000Z","endOnlineDate":"2024-11-08T23:00:00.000Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-08-18T17:16:31.747Z"}},{"id":177,"therapist":{"id":128,"guid":"0c980ee1-a841-4363-9fdc-b8488a8f1444","autorizationId":"e71094ef-4ef4-4ac0-a2a3-c09155a36aee","name":"Cintia","lastName":"Baratta","dateofbirth":null,"email":"cintiaeb@yahoo.com.ar","phone":"+5491155918716","countryIso":"Argentina","province":"Ciudad Autónoma de Buenos Aires","city":null,"avatar":"https://bs-group-cms.s3.us-east-1.amazonaws.com/psico_b7f002b4fa.jpeg","termsandConditions":true,"treatment":"Lic.","career":"Lic. en Psicología","therapeuticcurrent":"Maestría en Psicoanálisis USAL-APA","starteyeartpatients":" 1996","longpresentation":"Mi nombre es Cintia Baratta. Soy psicóloga, psicoanalista hace mas de 25 años. \nDesde entonces acompaño a mis pacientes con suma dedicación entendiendo lo difícil que puede ser pedir ayuda. \n\nMe interesa escuchar y conocer a cada uno de mis pacientes, con la clara misión de aportar una nueva mirada para resolver sus dificultades.\n\nDesde que comencé a estudiar sabía que quería dedicarme a la atención de clínica de adolescentes y adultos lo que me llevo a realizar una sólida formación en distintos hospitales, con los años también descubrí lo hermoso que es ayudar a personas adultas mayores, ya que no importa la edad, siempre hay tiempo para sentirse mejor y vivir una vida más plena.\n\nEstoy segura que contar con un espacio para hablar y encontrarte con alguien que quiera escucharte, con respeto y contención, es el primer paso para que te sientas mejor.\n\nMi intención es que trabajemos juntos para lograr un proceso de cambio y transformación.","shortpresentation":"Me interesa escuchar y conocer a mis pacientes, con la clara misión de aportar una nueva mirada para resolver sus dificultades... (continúa)","registrationnumber":"24765 (ARG)","therapeuticapproach":"Terapia Psicoanalítica","englishsessions":false,"preinterview":true,"consultationwouldIlikeattend":"Ansiedad y estrés. Autoestima baja. Paternidad/Maternidad. Separación o desarraigo familiar. Miedos o fobias.\n","patientswouldnotlikeattend":"Parejas. Niños","active":true,"patientswouldlikeattend":"Adultos","created_at":"2023-05-09T23:12:29.743Z","updated_at":"2025-04-30T22:47:13.809Z","notdisplayed":false,"unlistedfront":null,"slugurl":"cintia-baratta","schedulesent":"","startOnlineDate":"2024-08-15T14:00:00.779Z","endOnlineDate":"2024-08-16T04:00:00.594Z","timezone":"-180","dynamicschedule":"Lunes a Viernes de %start_time% a %end_time%","published_at":"2023-05-09T23:13:42.669Z"}}]}
